[
  "obsidian-excalidraw-plugin",
  "dataview",
  "calendar",
  "obsidian-tasks-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "homepage",
  "templater-obsidian",
  "buttons",
  "metaedit",
  "obsidian-charts",
  "obsidian-view-mode-by-frontmatter"
]